 <td colspan="6" style='text-align:left'>
                                            <h3 style='text-align:center'>科技信息化考核细则</h3>
                                               <p>一、科技管理员（1分）</p>
                                               <p>1.各派出所必须有一名科技管理员完成所内的所有科技管理工作，若无
                                               科技管理员则扣除科技信息化考核1分。<br>
                                               2.科技管理员必须熟练掌握公安系统安装和公安计算机必装软件的安装
                                               每月底将定期检查各个派出所公安机关管必装软件安装率，达不到标准则
                                               扣除相应分数。<br>
                                               软件列表：一机两用，瑞星杀毒，安全服务助手，安管平台。
                                               </p>
                                                <p>二、科技信息化应用(1分)</p>
                                               <p>1.各科技管理员应做好本单位内部公安网计算机必装软件的安装和检查
                                               工作，能解决如系统崩溃之类的一般问题，重装系统可以解决的问题，送修
                                               网安大队将扣除绩效考核0.5分，重装系统解决不了的问题，从网安大队
                                               主页计算机保修系统填表报修。<br>
                                               2.科技管理员徐熟练掌握本单位内的办案区监控的使用及维护工作，能熟练查看
                                               、下载办公区监控，并保障办案区监控的网络畅通，若达不到以上要求则扣除
                                               绩效考核0.5分。<br>
                                               </p>
                                                <p>三、一机两用</p>
                                               <p>在任何一个月发生“一机两用”事故的，则取消全部绩效考核成绩。<br>
                                               </p>
                                            </td>